<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
    <head>
        <title>בן גוריון</title>
        <link rel="stylesheet" href="../css/info.css"/>
        <link rel="stylesheet" href="../css/buttons.css"/>
        <meta name="viewport" content="width=device-width, initial-scale=1">
    </head>
    <body dir=rtl>
        <%@include file="../menu.jsp" %>
        <div class="container">
            <h3 class="center">רקע</h3>

            <div class="info">

                <p>פרשת אלטלנה התרחשה במהלך ההפוגה הראשונה של מלחמת העצמאות, זמן קצר לאחר הקמת מדינת ישראל. באותה תקופה היה היישוב היהודי נתון במצב ביטחוני קשה, והיה לחוץ בכל גבולותיו על ידי צבאות ערב. מלבד המתח שעורר מצב בסיסי זה, היה במדינת ישראל מחסור חמור בלוחמים ובכלי נשק (בייחוד בחזית ירושלים, שבאותה עת טרם נחשבה חלק ממדינת ישראל), וקושי לייבאם מחמת האמברגו שהוטל על ידי מועצת הביטחון של האו"ם.</p>
                <p>מימון האונייה, איושה וציודה נעשו לפני ההסכם לפירוק אצ"ל, ואילו הפלגתה והגעתה לישראל התרחשה לאחר ההסכם שנחתם ב-1 ביוני. ההסכם השאיר כוח אצ"ל מיוחד בירושלים בשם "הגדוד הירושלמי", ויחידות אצ"ל אחרות שהוכפפו לצה"ל (בחטיבה 7, 8 ו-18). הסכם זה נחתם על רקע שאיפתו של ראש הממשלה, דוד בן-גוריון, להשתית את מדינת ישראל על ממלכתיות, ולצמצם את הפיצול בין זרמי הציונות. בהתאם לגישה זו, צורפו ארגוני ההגנה, לח"י ואצ"ל לצה"ל, בכוונה לאחד את הכוח העברי הלוחם תחת מסגרת אחת במדינה החדשה.</p>
                <p>לתהליך זה הייתה משמעות עמוקה עבור היישוב היהודי, שכן החלוקה בין הכוחות הלוחמים השונים הייתה מעוגנת בהתפלגות תרבותית בין תנועות ערכיות שונות. תנועות אלו שאפו לשמר את עצמאותן, נגד מהלכיו של ראש הממשלה בן-גוריון לאחר הקמת המדינה ליצירת מערכת ביטחונית ממלכתית אחת שכולם סרים למרותה, ואשר אין לערער על מעמדה. דינמיקה זו, בין נטיית הממשלה לקבוע כי למדינה יש מונפול בלעדי על השימוש בכוח צבאי ונטיית התנועות להמשיך במצב הקודם, הייתה מצע נוח לעימותים סביב נושא זה, אשר פרשת אלטלנה סימנה את שיאם.</p>
            </div>
        </div>

    </body>
</html>
