<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
    <head>
        <title>בן גוריון</title>
        <link rel="stylesheet" href="../css/info.css"/>
        <link rel="stylesheet" href="../css/buttons.css"/>
        <meta name="viewport" content="width=device-width, initial-scale=1">
    </head>
    <body dir=rtl>
        <%@include file="../menu.jsp" %>
        <div class="container">
            <h3 class="center">הנצחה וזיכרון</h3>

            <p>במשך שנים רבות נזכרת אלטלנה בשיח הציבורי לטוב ולרע בדיונים בין ימין ושמאל בפוליטיקה הישראלית. הקריאה
               "דרושה אלטלנה שנייה" נקראה על ידי עמי איילון לפני תוכנית ההתנתקות וכן בעקבות אירועי חוות גלעד.</p>

            <p>בשנת 1980, ביום הזיכרון להטבעת אלטלנה, ביקש ראש הממשלה ושר הביטחון, מנחם בגין, מחילה "בשם חיילי
               צה"ל".</p>

            <p>באחדות מערי ישראל (אשדוד, באר שבע, ראשון לציון) נקראו רחובות בשם "אלטלנה".</p>

            <p>במלאת 60 שנה לטיבוע "אלטלנה" נחנכה בחוף תל אביב אנדרטה לזכר הנופלים מקרב אנשי אצ"ל (לא מוזכרים בה שלושת
               חיילי צה"ל שנהרגו באירוע). האנדרטה, דמוית אונייה טובעת, עוצבה בידי דן רפפורט והיא עשויה אבן גיר גלילית.
               בנוסף לשמות לוחמי אצ"ל שנהרגו, נכתבה על האנדרטה תמצית האירועים, על פי רוח יוצאי אצ"ל, בעברית ובאנגלית,
               וחקוקים עליה משפטים שאמר מנחם בגין ודברי איש אצ"ל ששהה על הספינה. התותח שהטביע את אלטלנה הוצא מהמחסן
               ב-2010, והוא מוצג בבסיס של צה"ל ב-22 ביולי 1949 הודיע משרד הביטחון על כוונתו למשות מן המים את האניה
               "אלטלנה" המוחרמת, כלשון ההודעה, ולפרקה.[17] ב-23 ביוני 2011 פורסם כי בעקבות יוזמה של המרכז למורשת בגין,
               מתכוון משרד ראש הממשלה להוציא משלחת חיפוש בעלות של 200,000 ש"ח, אשר תאתר את מקום טביעת האונייה. בהמשך
               יוחלט מה לעשות עם השרידים, וישקלו "הקמת אנדרטה בלב-ים או משיית חלקים מהאנייה לשם הקמת אנדרטה על החוף"</p>

            <p>בטקס האזכרה לאלטלנה בקיץ 2011 אמר ראש ממשלת ישראל בנימין נתניהו, כי "ממרחק השנים הפקודה לפתוח באש על
               הספינה, ולא להידבר עם מפקדיה, הייתה נמהרת ולא אחראית".</p>

        </div>

    </body>
</html>
