<%@include file="/stats/statsHeader.jsp" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
    <head>
        <title>בן גוריון</title>
        <link rel="stylesheet" href="../css/info.css"/>
        <link rel="stylesheet" href="../css/buttons.css"/>
        <meta name="viewport" content="width=device-width, initial-scale=1">
    </head>
    <body dir=rtl>
        <%@include file="../menu.jsp" %>
        <div class="container">

            <h3 class="center">הקדמה</h3>

            <div class="img">
                <img src="../img/Altalena_Color_Model.jpg" alt=""/>
            </div>

            <p>
                אלטלנה (באיטלקית: Altalena) הייתה ספינה של האצ"ל שהובילה כ- 930 עולים לישראל, נשק, מדים, וציוד
                רפואי.
                הספינה הגיעה לחופי ישראל במהלך מלחמת העצמאות, בחודש יוני 1948, כחמישה שבועות לאחר קום המדינה וכשלושה
                שבועות לאחר שהאצ"ל הסכים להתפרק מנשקו ולהשתלב בצה"ל,
                חוץ מאשר בירושלים שבשל הגדרתה כאזור בשליטת האו"ם, המשיכו כוחות אצ"ל שבה להילחם בנפרד מצה"ל.
            </p>

            <p>
                במשא-ומתן שהתקיים טרם הגעת הספינה התגלעו חילוקי דעות בין ארגון האצ"ל בראשותו של מנחם בגין לבין
                הממשלה. בעקבותיהם, במהלך פריקת הנשק מהספינה בחוף כפר ויתקין, כותרו כוחות אצ"ל על ידי חיילים מחטיבת
                אלכסנדרוני ומפקד החטיבה, דן אבן, הציב אולטימטום בן עשר דקות, שנדחה. אחר-כך היו חילופי אש בין כוחות
                צה"ל ואצ"ל, אשר בעקבותיהם נמלטה הספינה לכיוון תל אביב. מול חופי תל אביב המשיכו חילופי האש, ובסופם,
                בשעות אחר הצהריים של 22 ביוני 1948 (ט"ו בסיוון ה'תש"ח), נפגעה הספינה מפגז תותח ועלתה באש.
            </p>

            <p>בעימותים בין צה"ל לאצ"ל נפלו 16 לוחמי אצ"ל ושלושה חיילי צה"ל. זמן קצר לאחר סיום הפרשה נעצרו כ-200
               אנשי אצ"ל
               במבצע שנקרא על ידי הממשלה מבצע "טיהור", הארגון פורק ואנשיו השתלבו בצה"ל. הסוגיות שעלו בפרשה, ובהן
               הנחיצות
               בצבא מאוחד, שאלת הציות לממשלה והעיקרון של הימנעות ממלחמת אחים, ממשיכות לעורר פולמוס. לימים כונה
               האירוע "פרשת
               אלטלנה".
            </p>
        </div>

    </body>
</html>
<%@include file="/stats/statsFooter.jsp" %>
