<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
    <head>
        <title>בן גוריון</title>
        <link rel="stylesheet" href="../css/info.css"/>
        <link rel="stylesheet" href="../css/buttons.css"/>
        <meta name="viewport" content="width=device-width, initial-scale=1.0,max-scale=1.0">
    </head>
    <body dir=rtl>
        <%@include file="../menu.jsp" %>
        <div class="container">
            <h3>מהלך הפרשה</h3>

            <div class="img">
                <img src="../img/Altalena_Burning.jpg" alt=""/>
            </div>

            <h3>הרכש והגעת האונייה</h3>
            <p>"אלטלנה" נרכשה בארצות הברית בקיץ 1947 על ידי "הוועד העברי לשחרור האומה", שהיה גוף פוליטי של אצ"ל בארצות הברית. בחיל הים האמריקני שמה היה LST 138. השם שניתן לאונייה, "אלטלנה", שמשמעותו "נדנדה" באיטלקית, היה שם העט של זאב ז'בוטינסקי. בתחילה נועדה האונייה להבאת עולים בלבד, אולם בסוף השנה הוחלט לעשותה אוניית נשק. </p>
            <p>באונייה הפליגו כ-930 עולים שנועדו לגיוס לאצ"ל, חלקם ניצולי השואה, והיא הובילה נשק בשווי רב. נשק זה נרכש בצרפת במחיר מציאה כאשר כמות רבה של נשק הועברה באמצעות מפקד האצ"ל באוסטריה, צבי רובינשטיין. את המיעוט הנותר של הנשק קנה אצ"ל בעיקר מידי ארגונים ספרדים אנטי פשיסטיים בצרפת, קומוניסטים צרפתיים, לוחמי מחתרות אנטי נאציות, ומאוחר יותר גם מצבא צרפת. לפי עדות מפקד האונייה, היו ארוזים בבטנה 5,000 רובים, 450 מקלעים, 5 זחל"מים, כמה אלפי פצצות מטוסים וכארבעה מיליון כדורים. כמו כן הכילה האונייה ציוד רפואי רב (כולל חדר ניתוח) ומדים לרוב. על האונייה פיקד קצין האצ"ל אליהו לנקין (לימים ח"כ ושגריר), ורב החובל היה מונרו (עמנואל) פיין, יהודי ששירת בצי האמריקאי.</p>
            <p>האונייה הייתה אמורה להגיע לישראל ב-15 במאי 1948, אך יציאתה התעכבה, והיא עזבה את צרפת ב-11 ביוני. עיכוב זה היה משמעותי ביותר, שכן "אלטלנה" הגיעה לחופי ארץ ישראל ביוני, בזמן ההפוגה הראשונה של מלחמת העצמאות. בינתיים, נחתם ב-1 ביוני הסכם על שילוב אצ"ל בצה"ל, ובאחד מסעיפיו נאמר שעל אצ"ל להפסיק כל פעולה עצמאית לרכישת נשק. לאור זאת מסר אצ"ל לממשלה על דבר האונייה ותוכנית ההפלגה, אך תאריך ההפלגה המדויק לא היה ידוע. האדם שהחליט על תאריך שילוחה הסופי הוא שמואל כץ שהיה אז מנהל מטה אצ"ל לגולה, והוא החליט שלא להודיע על שילוחה לישראל משום שלטענתו "לא חשב שהדבר נחוץ", טעות שהתבררה כגורלית כפי שהוא עצמו העיד: "אני תפסתי את שערותיי".</p>
            <p>על רקע זה יצאה האונייה לדרכה בחשאי, מבלי להודיע למפקדת אצ"ל בישראל, אך דבר הפלגתה התגלה על ידי הסווארים בנמל שפתחו בשביתה והדליפו זאת לצהובון בריטי (כנראה בשל מסדר שנעשה בנמל לפני העלייה) וממנו הגיעה השמועה לרויטרס, AP, ולבסוף גם ל-BBC, שם שמע לראשונה מנחם בגין, מפקד אצ"ל, על ההפלגה. בגין ניסה לעכב את הגעת האונייה, אך לא הצליח בכך, לטענת אליהו לנקין, מפקד האונייה, הסיבה הייתה בעיות קשר אך יש הטוענים כי לנקין "ביים" "הצגה" כאילו מערכת הקשר לא עובדת.</p>
        </div>

    </body>
</html>
