<%@include file="/stats/statsHeader.jsp" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
    <head>
        <title>בן גוריון</title>
        <link rel="stylesheet" href="../css/info.css"/>
        <link rel="stylesheet" href="../css/buttons.css"/>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
    </head>
    <body dir=rtl>
        <%@include file="../menu.jsp" %>
        <div class="container">
            <h3>מהלך הפרשה</h3>

            <div class="img">
                <img src="../img/Altalena_Burning.jpg" alt=""/>
            </div>

            <h3>הרכש והגעת האונייה</h3>

            <p>"אלטלנה" נרכשה בארצות הברית בקיץ 1947 על ידי "הוועד העברי לשחרור האומה", שהיה גוף פוליטי של אצ"ל בארצות
               הברית. בחיל הים האמריקני שמה היה LST 138. השם שניתן לאונייה, "אלטלנה", שמשמעותו "נדנדה" באיטלקית, היה שם
               העט של זאב ז'בוטינסקי. בתחילה נועדה האונייה להבאת עולים בלבד, אולם בסוף השנה הוחלט לעשותה אוניית
               נשק. </p>

            <p>באונייה הפליגו כ-930 עולים שנועדו לגיוס לאצ"ל, חלקם ניצולי השואה, והיא הובילה נשק בשווי רב. נשק זה נרכש
               בצרפת במחיר מציאה כאשר כמות רבה של נשק הועברה באמצעות מפקד האצ"ל באוסטריה, צבי רובינשטיין. את המיעוט
               הנותר של הנשק קנה אצ"ל בעיקר מידי ארגונים ספרדים אנטי פשיסטיים בצרפת, קומוניסטים צרפתיים, לוחמי מחתרות
               אנטי נאציות, ומאוחר יותר גם מצבא צרפת. לפי עדות מפקד האונייה, היו ארוזים בבטנה 5,000 רובים, 450 מקלעים, 5
               זחל"מים, כמה אלפי פצצות מטוסים וכארבעה מיליון כדורים. כמו כן הכילה האונייה ציוד רפואי רב (כולל חדר ניתוח)
               ומדים לרוב. על האונייה פיקד קצין האצ"ל אליהו לנקין (לימים ח"כ ושגריר), ורב החובל היה מונרו (עמנואל) פיין,
               יהודי ששירת בצי האמריקאי.</p>

            <p>האונייה הייתה אמורה להגיע לישראל ב-15 במאי 1948, אך יציאתה התעכבה, והיא עזבה את צרפת ב-11 ביוני. עיכוב זה
               היה משמעותי ביותר, שכן "אלטלנה" הגיעה לחופי ארץ ישראל ביוני, בזמן ההפוגה הראשונה של מלחמת העצמאות.
               בינתיים, נחתם ב-1 ביוני הסכם על שילוב אצ"ל בצה"ל, ובאחד מסעיפיו נאמר שעל אצ"ל להפסיק כל פעולה עצמאית
               לרכישת נשק. לאור זאת מסר אצ"ל לממשלה על דבר האונייה ותוכנית ההפלגה, אך תאריך ההפלגה המדויק לא היה ידוע.
               האדם שהחליט על תאריך שילוחה הסופי הוא שמואל כץ שהיה אז מנהל מטה אצ"ל לגולה, והוא החליט שלא להודיע על
               שילוחה לישראל משום שלטענתו "לא חשב שהדבר נחוץ", טעות שהתבררה כגורלית כפי שהוא עצמו העיד: "אני תפסתי את
               שערותיי".</p>

            <p>על רקע זה יצאה האונייה לדרכה בחשאי, מבלי להודיע למפקדת אצ"ל בישראל, אך דבר הפלגתה התגלה על ידי הסווארים
               בנמל שפתחו בשביתה והדליפו זאת לצהובון בריטי (כנראה בשל מסדר שנעשה בנמל לפני העלייה) וממנו הגיעה השמועה
               לרויטרס, AP, ולבסוף גם ל-BBC, שם שמע לראשונה מנחם בגין, מפקד אצ"ל, על ההפלגה. בגין ניסה לעכב את הגעת
               האונייה, אך לא הצליח בכך, לטענת אליהו לנקין, מפקד האונייה, הסיבה הייתה בעיות קשר אך יש הטוענים כי לנקין
               "ביים" "הצגה" כאילו מערכת הקשר לא עובדת.</p>

            <h3>המשא והמתן</h3>

            <p>ב-15 ביוני נועד מנחם בגין עם נציגי ממשלת ישראל, והודיע להם כי האונייה מפליגה לעבר חופי ישראל בניגוד
               להוראתו. ישראל גלילי העביר לבגין את הנחיית ראש הממשלה, דוד בן-גוריון, כי על האונייה להגיע במהירות, שדר
               שהצליח להגיע אל האונייה. ב-16 ביוני התקיימה פגישה בין נציגי אצ"ל לנציגי משרד הביטחון, שבה עלו חילוקי דעות
               בדבר חוף היעד של "אלטלנה". בניגוד להצעת אצ"ל להעגנת הספינה בתל אביב שם היו לאצ"ל תומכים רבים, קבעה הממשלה
               על עגינתה בחוף כפר ויתקין.</p>

            <p>למרות הסיכום במחלוקת בדבר חוף היעד, נותרה אי-הסכמה משמעותית בנוגע לחלוקת הנשק שעל סיפון האונייה: בגין דרש
               כי חמישית מהנשק יועבר ל"גדוד הירושלמי", והשאר ליחידות צה"ל עם קדימות ליחידות אצ"ל, בעוד בן-גוריון הסכים
               כי חלק מהנשק יועבר לירושלים, אך עמד על כך ששאר הנשק יופקד ישירות בידי צה"ל ללא תנאים מוקדמים.</p>

            <h3>גזרת כפר ויתקין</h3>

            <div class="img">
                <img src="../img/Beach.jpg" alt=""/>
            </div>

            <p>חילוקי הדעות לא מנעו את הגעת האונייה לכפר ויתקין בשעות הערב המאוחרות של 20 ביוני, ואת התחלת פריקתה. בין
               המקבלים את פניה היו מספר חברי אצ"ל, ובתוכם בגין עצמו, מספר חיילי פי-ים שהתאמנו בפעולות הנחתה וחברי מושב
               הדייגים מכמורת. חיילי הפל ים סייעו בפריקת העולים ובפריקת רוב הנשק מהספינה ואף סייעו להם באימוני נשק
               ולחימה לאחר שנוכחו שהמפקדים במקום מסכנים את חיי העולים באימונים מסוכנים. חלק מהנשק (בעיקר בריחי הרובים)
               הושלחו הימה ע"י מפקדי האניה כדי שלא יגיעו לידי צה"ל והמדינה. משהחל הוויכוח על יתרת הנשק שנותר בספינה,
               הוציאו חייל הפל-ים את סירותיהם מכלל שימוש וטענו כי אינם יכולים להמשיך בפריקה.</p>

            <p>ב-19 ביוני נערכה ישיבת ממשלה טעונה במיוחד. במהלך הישיבה, ניתנה סקירה של התפתחות הפרשה. השר בנטוב דרש
               פעולה תקיפה, הכוללת מעצר של בגין וכן "לפרק את הנשק מאנשים בכל מחיר. אם יצטרכו לירות - יירו ואם יוכלו
               להימנע מכך יימנעו". שר הדתות הרב פישמן-מיימון לעומתו ביקש להורות על ריכוז כוח מאיים לבד, שכן "קרב מסוכן
               לשני הצדדים", וכן ביקש לשלוח התראה לבגין - בקשה שאליה בן-גוריון הסכים. הצעת ההחלטה של הממשלה שהתקבלה
               הייתה "לתת סמכות למטה לפעולה נגדית, באם ירכז כוח מספיק במועד הדרוש. על המפקד במקום להשתדל למנוע בלי כוח,
               אם באם לא יקבלו דינו - ישתמש בכוח". 8 שרים הצביעו בעד, ושר אחד, הרב פישמן, נמנע. בשעה 11 בערב שיגר יגאל
               ידין, ראש אגף המבצעים במטכ"ל צה"ל, מברק למפקדי חטיבות "קרייתי" ו"גבעתי": "לרגל אפשרות של התקוממות גדודי
               האצ"ל לפקודתך בעקב פעולות העלולות להתרחש מהלילה, עליך לנקוט בכל האמצעים הפרבנטיבים שהגדודים הנ"ל לא יוכלו
               לבצע את ההתקוממות הזאת". לאור זאת, נדרש דן אבן (אפשטין), מפקד חטיבת אלכסנדרוני, לכתר עם חייליו את כפר
               ויתקין, ולהחרים את ציוד האונייה. פקודת הכיתור הושלמה יום למחרת, ודן אבן שלח לבגין אולטימטום קצר מטעם משרד
               הביטחון למסירת האונייה על תכולתה לרשות הצבא. האולטימטום דרש תשובה תוך 10 דקות.יש טוענים שהזמן הקצר נקבע
               כדי שלא לתת לבגין זמן להתלבט. בנוסף, יש שטוענים שהזמן הקצר נקבע כדי להבטיח, למעשה, הפרה של האולטימטום,
               שכן אין להניח שבגין יספיק לשקול את האולטימטום ולהשיב עליו תוך זמן כה קצר, אולם הנימוק שניתן על ידי הממשלה
               הייתה כי שהות ארוכה בחוף הייתה עלולה לגרום לנהירה נוספת לחוף ולעימות חריף אף יותר מזה שהיה. בנאום לפני
               העולים החדשים ציין מר בגין שהנשק הובא לאצ"ל להגן על ירושלים ולא יימסר לצבא אלא אם יהיה צורך למסור משהו
               ממנו. מר בגין ציין שהאצל יגן על ירושלים וצבא ההגנה לישראל (הגנה בהדגשה - בציניות) יגן על תל אביב.</p>

            <p>בגין ראה באולטימטום הדחוק עלבון, וסגנו יעקב מרידור ניסח זאת כך: "איך זה תוך עשר דקות נותנים אולטימטום? מה
               זה? אנחנו פושעים? איזו גישה זאת? לא עשינו בשביל המולדת משהו, כדי שהם יוכלו לתת את הפקודות האלה? זה קומם
               אותנו". דן אבן פירש זאת כסירוב להיענות לאולטימטום ומשניסו משאיות הנשק לפרוץ את המצור, החלו חילופי-אש,
               שבהם מצאו את מותם שישה אנשי אצ"ל ושני חיילי צה"ל. בשלב זה (לפי מרידור הסיבה הייתה חשש לחייו של בגין)
               האונייה נמלטה אל לב ים בהפלגה לכיוון חיפה אך סבה לתל אביב לאחר שספינות חיל הים שהוזעקו מחיפה רדפו אחריה
               ועל סיפונה בגין וכ-100 אנשי אצ"ל, מיעוטם עולים.</p>

            <p>שתי אוניות, "אח"י וג'ווד" ו"אח"י אילת", בפיקודו של מפקד חיל הים פול שולמן, נשלחו כדי לרדוף אחר אלטלנה
               ולמנוע ממנה להגיע לחופי תל אביב. כדי למנוע את הטבעתה ניסתה אלטלנה להיצמד ככל האפשר לקרבת החופים, הווג'ווד
               ואילת ניסו ליצור עם אלטלנה קשר ולבקש ממנה לפנות ללב ים באמתלאות שונות, אולם לנקין שהבין את כוונתם עשה
               עצמו כלא מבין. בהמשך התפתח קרב ימי קצר, ואלטלנה הצליחה להתחמק לחוף תל אביב, שם נתקעה בשרטון.</p>

            <h3>גזרת תל אביב</h3>

            <p>בן-גוריון שלח את יגאל ידין, קצין המבצעים של צה"ל, להכניע את "אלטלנה", בליווי כוחות יבשה גדולים של צה"ל
               ובפרט אנשי פלמ"ח. מולם עמדו אנשי האצ"ל, שאף שהצטרפו לצה"ל עוד ב-1 ביוני כיחידות שלמות, עזבו את בסיסיהם,
               והגיעו למקום. חלקם החל לסייע בפריקת הנשק מהאונייה. התפתחות האירועים הובילה לפריצת קרב נוסף, שעיקרו התחולל
               על החוף בין צה"ל לאצ"ל. כמה מלוחמי אצ"ל ששהו על "אלטלנה" העידו שבגין הורה שלא להשיב אש, מחשש להתפתחות
               מלחמת אחים. זו גם גרסת בגין עצמו בספרו המרד; אולם בספרו של לנקין, סיפורו של מפקד אלטלנה, נכתב שמספר
               בחורים שהיו בספינה שכבו ליד המעקה המשוריין של הסיפון ופתחו באש עד שאחד הלוחמים (ג'רי) חטף את הרובים מידם
               וציווה עליהם לחדול מהירי ולרדת למטה.</p>

            <p>יצחק רבין פיקד על כוחות שהגנו על מטה הפלמ"ח במלון "ריץ" בחוף תל אביב, וציין בספרו פנקס שירות, שבקרב כוחות
               הפלמ"ח נפוצו שמועות על כך ש"האצ"ל מתכוון להשתלט על תל אביב כולה". הוא כתב שפעילי אצ"ל השתלטו על כמה עמדות
               סמוך לחוף ושחלק מלוחמי חטיבת קרייתי נטשו את עמדותיהם על מנת להימנע מלהשתתף במלחמת האחים. לעומתם חיילי
               חטיבת גבעתי לא נסוגו מעמדותיהם ובינם לבין עמדות של אנשי אצ"ל על החוף התפתחו חילופי אש.</p>

            <p>
                "איש מבוגר אחד... מאבד שליטה וצועק "למה אתם יורים ביהודים? למה ביהודים?" אני משיב: "כשיהודים יפסיקו
                לירות בנו, נפסיק לירות ביהודים".
                <br>
                יהודים יורים ביהודים. שעות ארוכות. יהודים נפגעים ונהרגים - מכדוריהם של יהודים אחרים. בהפוגה שבין מערכה
                אחת במלחמת העצמאות לבין המערכות הבאות, כאשר חשיבותו של כל לוחם בודד לא תסולא."
                <br>
                – יצחק רבין, 'פנקס שירות, כרך שביעי, עמ' 567.
            </p>

            <h3>פרשיות הסירוב בצה"ל</h3>

            <p>על פי ספרו של שלמה נקדימון אלטלנה, היו סירובי פקודה בפרשת אלטלנה. חיל האוויר הונחה לתקוף את האונייה בדרכה
               לישראל. גורדון לויט (Levett, אז טייס מח"ל לא-יהודי בחיל האוויר) כתב בספרו Flying Under Two Flags (עברית:
               "גוי של שבת"), כי היימן שמיר, סגן מפקד חיל האוויר, ניסה למצוא טייס לא יהודי שיתנדב לבצע את התקיפה, אולם
               אלה סירבו כולם, בנימוק שלא הגיעו לארץ ישראל כדי לירות ביהודים. בלטה בחריפותה תגובתו של הטייס השני שנשאל,
               ריבקוב: "אתם יכולים לקפוץ לי, לא בשביל להפציץ יהודים אני טסתי עשרת אלפים מייל ואיבדתי ארבעה חברים". לאחר
               תשאול שלושה טייסים, שכולם סירבו לבצע את המשימה, התברר שהאופציה האווירית לטיבוע האונייה אינה קיימת, ונותרה
               רק ההפגזה מן החוף. התותחן הראשון שנתבקש לירות, יוסף אקְסֵן, הצהיר שהוא מסרב ומוכן להישפט ואף להיות מוצא
               להורג, בטענה שזה הדבר הטוב ביותר שהוא יעשה בחייו. התותחן השני שנשאל, הלל דלסקי, איש מח"ל מדרום אפריקה,
               ניסה גם כן למחות אך שוכנע לבסוף וביצע את הירי.</p>

            <p>בסרט "אלטלנה" של אילנה צור מוצגים מסמכים המעידים כי עוד שמונה אנשים מגדוד 33 של חטיבת אלכסנדרוני סירבו
               פקודה להשתתף בכיתור האונייה (ב"פנקס שירות" מופיע סיפור דומה אך שם הם מוזכרים כחיילי חטיבת קרייתי).</p>

            <h3>הפגזת האונייה</h3>

            <p>הקרב הוכרע כאשר דוד בן-גוריון הורה לקדם את אחד מתותחי צה"ל, ובסביבות ארבע אחר-הצהריים הורה להפעילו. פגז
               התותח השלישי העלה את "אלטלנה" באש, מה שאילץ את רב-החובל לפקוד על נטישת הספינה מחשש להתפוצצות חומרי הנפץ
               שבמחסניה. האנשים שהיו על "אלטלנה" קפצו אל המים, וחבריהם, שהיו על החוף, יצאו לקראתם עם סירות חסקה.</p>

            <p>בקרב על חוף תל אביב נהרגו עשרה חברי אצ"ל וחייל צה"ל (סך ההרוגים בקרבות בחוף ויתקין ובחוף תל אביב: 16 אנשי
               אצ"ל ושלושה חיילי צה"ל). מבין הנופלים מאצ"ל, שלושה מעולי האלטלנה והשאר ותיקים (יחסית), בהם אברהם סטבסקי,
               אחד מן הנידונים ברצח חיים ארלוזורוב שזוכו במשפט.</p>

            <p>בספרו פנקס שירות כתב יצחק רבין שבראותם את ה"אלטלנה" בוערת, אנשי אצ"ל נתקפו היסטריה וצעקו "בגין על
               האונייה! הצילו את בגין!". על פי רבין, אנשי הפלמ"ח הגבירו בתגובה את עוצמת האש: "אנשי הפלמ"ח האמינו... אש
               תופת, בעוצמה בלתי רגילה, מכל כלי-הנשק, נפתחה לעבר האונייה. משקעי השנאה של אנשי הפלמ"ח וה"הגנה" כלפי
               הארגונים ומנהיגם מצאו ביטויים בעוצמת האש. איני יודע אם מנחם בגין נמצא על האונייה. אני יודע שהאונייה
               בוערת, שהפרשה הזאת מחוסלת ואין צורך בנפגעים נוספים. אני עושה כל מאמץ, יחד עם המפקדים האחרים, להפסיק את
               האש".</p>

        </div>

    </body>
</html>
<%@include file="/stats/statsFooter.jsp" %>
