<%@include file="/stats/statsHeader.jsp" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
    <head>
        <title>בן גוריון</title>
        <link rel="stylesheet" href="../css/info.css"/>
        <link rel="stylesheet" href="../css/buttons.css"/>
        <meta name="viewport" content="width=device-width, initial-scale=1">
    </head>
    <body dir=rtl>
        <%@include file="../menu.jsp" %>
        <div class="container">
            <h3 class="center">מהלך הפרשה</h3>

            <div class="img">
                <img src="../img/Tomb.jpg" alt="Tomb"/>
            </div>

            <p>בעקבות הפרשה נעצרו כ-200 מאנשי אצ"ל ושוחררו ברובם לאחר מספר שבועות, בעוד שחלק מבכירי הארגון: משה חסון,
               אליהו לנקין, יעקב מרידור, בצלאל עמיצור והלל קוק הוחזקו במעצר עד 27 באוגוסט. בסך הכל מתו 19 אנשים מחילופי
               האש (16 מהאצ"ל ו-3 מצה"ל). כמו כן, פורקו לחלוטין יחידות האצ"ל ופוזרו בצה"ל, וכעבור כמה חודשים פורק גם
               "הגדוד הירושלמי". למשך כשנה עמד גוף הספינה מעלה חלודה ומפוחם מול חופי תל אביב.</p>

            <p>
                הפרשה שעוררה הדים רבים נחשבת לציון דרך חשוב ושנוי במחלוקת בתולדות מדינת ישראל. המאורעות המדויקים, ומניעי
                הצדדים המעורבים, ובמרכזם בגין ובן-גוריון, נתונים לפרשנויות רבות וסותרות, המושפעות לא מעט מעמדת המפרש.
                בניסיון להבין את מניעי בגין, יש הטוענים, כי דרישתו לקבל את חמישית הנשק בספינה נועדה להעלות את מורל
                חייליו שלא משכבר נאלצו לקבל את עולו של צה"ל, אך בעיקר כדי לחזק את כוחות אצ"ל בירושלים. לעומתם נטען, כי
                שאיפת בגין הייתה לחזק את התנועה הרוויזיוניסטית על ידי השארת אצ"ל תחת פיקודו, ולחתור תחת הנהגת הצבא.
            </p>

            <p>
                הטיעון הרשמי של בן-גוריון בזכות הוראתו היה הצורך בהקמת צבא ממלכתי, ומניעת היווצרותו של צבא משנה עצמאי
                במסגרת צה"ל, מדיניות שבה נקט באופן עקבי, לדוגמה עם פירוק הפלמ"ח. בכל הקשור למניעים אחרים של בן-גוריון,
                ייתכן כי היה מעוניין בפגיעה בכוחם של מתחריו הפוליטיים, הרוויזיוניסטים, ובחיזוק מפלגתו מפא"י ומעמדו; ולפי
                טענה אחרת חשש מהשתלטות של בגין על המדינה בהשתמש בכוח צבאי ופוליטי. על מנת להמחיש את טיעוניו, גרס
                בן-גוריון כי "זהו ניסיון לדרוס את המדינה", וכינה את התותח שהעלה באש את אלטלנה "מבורך". הביטוי "תותח
                קדוש" אינו נמצא בפרוטוקול הרשמי של הדיון אך הוא נמצא בדיווחים של עיתונאים שנכחו באולם. ערב מלחמת ששת
                הימים הצטרף מנחם בגין לפגישה בשדה בוקר כדי לשכנע את בן-גוריון לחזור לראשות הממשלה (ממנה פרש ארבע שנים
                קודם לכן). בן-גוריון אמר בעקבות אותה פגישה: "אילו הכרתי את בגין אז כפי שאני מכירו היום, היו פני
                ההיסטוריה שונים". מנגד, על סף מותו אמר בראיון לשלמה נקדימון: "נהגתי באלטלנה כפי שהיה צריך לנהוג".
            </p>

            <p>בספרו האוטוביוגרפי המרד כרך מנחם בגין את פרשה זו יחד עם תיאור הסזון בפרק הנושא את הכותרת "מלחמת אחים -
               לעולם לא". את פרשה אלטלנה סיכם במילים: "עוד רבים המעשים הנוראים שנעשו בימים ההם, ועלולה הייתה לפרוץ מלחמה
               פנימית, מלחמת נקם איומה, על התרמית, על המזימה, על הפשע, על מעשי הזוועה, על הדם הטהור שנשפך. אבל האויב
               החיצוני עמד בשער ואנחנו אמרנו: 'בשום תנאים לא להפעיל נשק'... ולא הייתה מלחמת אחים הדדית בישראל, שהייתה
               מחריבה את ישראל בטרם יקום. על אף הכל".‏ לפני מותו אמר שהיה רוצה שיזכרו אותו מעל הכול כאיש שמנע מלחמת
               אזרחים בעת קום המדינה, דבר שבעיניו היה חשוב יותר מהישגיו כראש ממשלה.</p>
        </div>

    </body>
</html>
<%@include file="/stats/statsFooter.jsp" %>
